[
  {
    "question": "Que es CataGo",
    "id": 1,
    "response": "CataGo es una solución innovadora para emprendedores y negocios que desean gestionar y vender sus productos de manera fácil y eficiente a través de WhatsApp. Con CataGo, puedes organizar, categorizar y administrar tus productos en un catálogo online, crear un carrito de compras para tus clientes, y concretar pedidos directamente en WhatsApp. Todo esto, sin las complicaciones de una página web tradicional y a un costo accesible. ¡Es la forma más sencilla de llevar tu negocio al siguiente nivel!"
  },
  {
    "question": "Como ayudara a mi negocio",
    "id": 2,
    "response": "CataGo te permitirá ahorrar tiempo y esfuerzo al organizar tus productos de manera clara y profesional, facilitando que tus clientes encuentren lo que buscan rápidamente. Además, podrás gestionar tus pedidos directamente desde WhatsApp, manteniendo un contacto cercano y personalizado con tus clientes. Al simplificar la administración, optimizar las ventas y ofrecer una experiencia de compra ágil, CataGo impulsará tu negocio, ayudándote a llegar a más personas sin las complicaciones de una web costosa o compleja. ¡Es la herramienta que necesitas para crecer!"
  },
  {
    "question": "Se puede usar en el celular",
    "id": 3,
    "response": "¡Claro que sí! CataGo está diseñado para ser totalmente compatible con dispositivos móviles. Tanto tú como tus clientes podrán usarlo fácilmente desde el celular, ya sea para gestionar tu catálogo o para realizar pedidos. Todo está optimizado para ofrecer una experiencia ágil, práctica y funcional desde cualquier pantalla. ¡Lleva tu negocio en el bolsillo!"
  },
  {
    "question": "Existe algún costo por hacer un pedido",
    "id": 4,
    "response": "No, realizar un pedido a través de CataGo no tiene ningún costo adicional para tus clientes. Ellos podrán explorar tu catálogo, seleccionar productos y enviarte su pedido directamente por WhatsApp sin pagar ningún extra. El único costo es el de los productos o servicios que ofreces y, si corresponde, el envío, según lo definas en tu negocio. ¡Transparente y sin sorpresas!"
  },
  {
    "question": "Tiene algún mantenimiento",
    "id": 5,
    "response": "CataGo está diseñado para ser fácil de usar y de mantener. Si bien no requiere mantenimiento complejo, es importante actualizar tus productos, categorías y promociones de vez en cuando para mantener el catálogo fresco y actualizado. Puedes hacer esto rápidamente desde el dashboard. Además, si necesitas asistencia técnica o tienes alguna duda, estamos disponibles para ayudarte en todo momento. ¡Así de sencillo!"
  }
]
